"10_ios_accounts_welcome_demo" = "Свързване с ownCloud";
"11_ios_accounts_list_demo" = "Управление на множество профили";
"20_ios_files_list_demo" = "Файлове с един поглед";
"21_ios_files_actions_demo" = "Ефективно управление на файловете";
"22_ios_files_preview_pdf_demo" = "PDF преглед";
"40_ios_quick_access_demo" = "Бърз достъп";
"60_ios_settings_demo" = "Настройки на приложението";
